cmake
code
htop
i3blocks
intel-ucode
make
meson
neofetch
neovim
netctl
ntfs-3g
openssh
otf-font-awesome
powertop
qtcreator
qutebrowser
ranger
rofi
sway-git
terminus-font
termite
tree
ttf-dejavu
ttf-fira-code
ttf-fira-sans
ttf-hack
ttf-inconsolata
ttf-ubuntu-font-family
virtualbox
which
wlroots-git
yarn
zsh

